/* Localizable strings of com.apple.iChat.SubNet preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"iChat-Einstellungen für Bonjour 10.6";

"ManagedAccounts.pfm_title" =				"Informationen zu verwalteten Accounts";
"ManagedAccounts.pfm_description" =				"Verwalteter Account";
"AccountsToImport.pfm_title" =				"Importierte Accountinformationen";
"AccountsToImport.pfm_description" =			"Importierter Account";

"00000000-0000-0000-0002-000000000001.pfm_title" =			"Informationen zu verwalteten Accounts";
"00000000-0000-0000-0002-000000000001.pfm_description" =		"Accountinformationen für verwalteten Account.";
"00000000-0000-0000-0002-000000000002.pfm_title" =			"Importierte Accountinformationen";
"00000000-0000-0000-0002-000000000002.pfm_description" =		"Accountinformationen für importierten Account.";

"LoginAs.pfm_title" =			"Accountname";
"LoginAs.pfm_description" =			"Accountname und iChat-Server im E-Mail-Adressformat. Verwenden Sie „%@“, um den Kurznamen des Benutzers anzugeben, z. B. „%@@ichat.apple.com“.";
"AllowSelfSignedSSL.pfm_title" =			"Selbst-signierte SSL erlauben";
"AllowSelfSignedSSL.pfm_description" =			"1: Selbst-signierte SSL-Zertifikate erlauben";
"AutoDiscoverHostAndPort.pfm_title" =			"Automatische Servererkennung";
"AutoDiscoverHostAndPort.pfm_description" =			"1: Client erkennt den iChat-Server und -Port automatisch";
"Description.pfm_title" =			"Beschreibung";
"Description.pfm_description" =			"Accountbeschreibung.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"1: Kerberos v5-Authentifizierung verwenden";

"UseSSL.pfm_title" =			"SSL verwenden";
"UseSSL.pfm_description" =			"1: SSL-Verschlüsselung verwenden";
"ServerHost.pfm_title" =			"Serveradresse";
"ServerHost.pfm_description" =			"iChat-Serveradresse als DNS-Name oder IP-Adresse.";
"ServerPort.pfm_title" =			"Server-Port";
"ServerPort.pfm_description" =			"iChat-Server-Port-Nummer";
"ServerSSLPort.pfm_title" =			"Server-SSL-Port";
"ServerSSLPort.pfm_description" =			"SSL-Port-Nummer für iChat-Server-Port";

"AutoLogin.pfm_title" =							"Automatische Anmeldung";
"AutoLogin.pfm_description" =						"1: Beim Starten von iChat automatisch anmelden";
"AllowClearTextPasswords.pfm_title" =			"Kennwort im Klartext erlauben";
"AllowClearTextPasswords.pfm_description" =			"1: Kennwörter im Klartext von Server erlauben";
